Repository: 777Raim/executor
Catalog: po/*.po
Languages: fr

source: Left
fr: Gauche

source: Center
fr: Centre

source: Right
fr: Droite

source: Active:
fr: Actif:

source: Index in status bar:
fr: Position dans la barre de status:

source: Command
fr: Commande

source: Interval in seconds
fr: Intervalle en seconde

source: Add new command
fr: Ajouter une nouvelle commande

source: Revert to last saved commands
fr: Revenir aux dernières commandes enregistrées

source: Save commands
fr: Enregistrer les commandes

source: Move command up
fr: Monter

source: Move command down
fr: Descendre

source: Remove command
fr: Supprimer cette commande
